export const homeCards = [
    {
        title: '公司简介',
        content: [
            '杭州星瀚投资管理有限公司专注于低风险-绝对收益型量化对冲基金管理业务，公司成立于2015年，创始人为丁佩民博士。公司为中国证券投资基金业协会登记在册的合规证券类私募基金管理人（登记编号：P1031862）。',
            '公司拥有国内领先的研发、交易及数据平台，核心成员均有着资深的资产管理经验和量化对冲基金投资实践。公司秉承科技主导投资的方法论，全面采用人工智能（机器学习和深度学习算法），持续拓宽能力边界，致力于打造低风险-绝对收益型量化对冲基金体系，旨在为投资人创造稳定、持续的回报。',
        ],
    },
    {
        title: '创始人介绍',
        content: [
            '公司创始人/董事长丁佩民博士为同济大学工学博士，香港理工大学理学硕士，浙江大学EMBA，英国皇家测量师协会资深会员（MRICS），曾任美国Stevens Institute of Technology助理研究员。',
            '博士毕业后曾就职浙江大学，后成功创办实体企业。十几年境内外投资经历，注重吸收国内外多种优秀投资哲学，秉承模型化、系统化和工程化的投资方法，打造低风险-绝对收益型量化对冲基金产品体系，在投资实践中获得优异回报。',
        ],
    },
    {
        title: '投资体系导图',
        content: [
            '<image>/investment-system-map.jpg',
            '投资体系介绍：',
            '&nbsp;&nbsp;星瀚投资策略主要包含股指期货量化策略和股票指数增强量化策略两大系列。',
            '&nbsp;&nbsp;<strong>1，股指期货量化策略：</strong>本策略原创性地借鉴了股票多因子的方法，综合多类底层数据构建了用于衡量市场情绪的风险因子体系，采用多种AI算法和线性算法形成子策略矩阵，共同预测市场指数多空，并采取综合信号交易股指期货。',
            '&nbsp;&nbsp;<strong>2，股票指数增强策略：</strong>本策略为量化多因子体系，底层因子包含公司基本面、个股量价和舆情等多类因子，各子策略采用AI算法或者线性算法，最终考虑指数跟踪误差和股票组合预期alpha收益之间的平衡，进行子策略的配置，构建中证500和中证1000的指数增强组合。',
            '&nbsp;&nbsp;在基金产品层面，我们根据各策略的风险特征，通过科学组合，推出了期指策略和复合策略两类产品系列，并设定3个风险等级（分别为：保守型、稳健型、进取型），两类基金产品均具备以下优势特征：',
            '&nbsp;&nbsp;1，绝对收益目标，不在意市场牛熊周期；',
            '&nbsp;&nbsp;2，低波动、低回撤；',
            '&nbsp;&nbsp;3，高容量、高透明度；',
            '&nbsp;&nbsp;4，危机alpha获取能力，极强的反脆弱能力。'
        ],
    },
    {
        title: '联系我们',
        content: [
            '地址：杭州市西湖区益乐路39号蓝海时代国际大厦0406',
            '电话：0571-56050139/ 13858080178 (微信同名)',
            '邮箱：xinghantouzi@sina.com',
            '微信公众号：hzxinghan',
        ],
    },
];
