export const homeCards = [
    {
        title: '公司简介',
        content: [
            '杭州星瀚投资管理有限公司成立于2015年，创始人为丁佩民博士。公司为中国证券投资基金业协会登记在册的合规证券类私募基金管理人（登记编号：P1031862），专注于中国资本市场的量化对冲基金管理。',
            '星瀚投资的核心成员均有着资深的资产管理和量化对冲基金的投资经历，公司拥有国内领先的交易、研发及数据平台，公司的对冲基金量化策略体系，秉承科技引领投资的理念，已全面采用机器学习和深度学习算法。星瀚投资致力于打造低风险、绝对收益型量化对冲基金产品体系，旨在为投资人创造稳定、持续的回报。',
        ],
    },
    {
        title: '创始人介绍',
        content: [
            '丁佩民博士  创始人/董事长',
            '同济大学工学博士，香港理工大学理学硕士，浙江大学EMBA，英国皇家测量师协会资深会员（MRICS），曾任美国Stevens Institute of Technology助理研究员。博士毕业后曾就职浙江大学，后成功创办实体企业。十几年境内外投资经历，注重吸收国内外多种优秀投资哲学，秉承模型化、系统化和工程化的投资方法，打造出低风险绝对收益型量化对冲基金产品体系，在投资实践中获得优异回报。',
        ],
    },
    {
        title: '投资体系导图',
        content: [
            '<image>/investment-system-map.png',
            '体系介绍：星瀚投资致力于打造低风险绝对收益型量化对冲基金产品，策略包含期指多空和指数增强两大系列。基金产品根据投资人需求设计了三种风险等级，分别为进取型、稳健型和保守型3条产品系列。',
        ],
    },
    {
        title: '联系我们',
        content: [
            '地址：杭州市西湖区益乐路39号蓝海时代国际大厦0406',
            '电话：0571-56050139/ 13858080178 (微信同名)',
            '邮箱：xinghantouzi@sina.com',
            '微信公众号：hzxinghan',
        ],
    },
];
