export const homeCards = [
    {
        title: '公司简介',
        content: [
            '杭州星瀚投资管理有限公司，成立于2015年，创始人为丁佩民博士。公司为中国证券投资基金业协会登记在册的合规证券类私募基金管理人（登记编号：P1031862），专注于中国资本市场的量化对冲基金管理和AI风控业务。',
            '公司核心成员拥有理工科高学历背景和海外留学经历，具备丰富的资管经验和量化对冲基金投资实践。自成立以来，公司不断夯实策略研发和迭代能力，秉承数据、科技引领投资的理念，全面融合人工智能算法模型，致力于打造低风险-绝对收益型量化对冲基金体系，为投资人创造长期价值。此外公司研发的股市AI风控模型，可为股票多头管理机构提供专业风控解决方案。',
        ],
    },
    {
        title: '创始人介绍',
        content: [
            '公司创始人/董事长丁佩民博士为同济大学工学博士，香港理工大学理学硕士，浙江大学EMBA，英国皇家测量师协会资深会员（MRICS），曾任美国Stevens Institute of Technology助理研究员。',
            '博士毕业后曾就职于浙江大学，后成功创办实体企业。十几年境内外投资经历，注重吸收学术界最新研究，带领公司研发团队，创建星瀚投资独树一帜的基于AI模型的量化、系统化和工程化的投资策略，打造出低风险-绝对收益型量化对冲基金产品体系和专业AI风控模型。',
        ],
    },
    {
        title: '基金产品系列介绍',
        content: ['<image>/products-list-20250428.png'],
    },
    {
        title: '联系我们',
        content: [
            '地址：杭州市西湖区益乐路39号蓝海时代国际大厦406',
            '电话：0571-56050139/ 13858080178 (微信同名)',
            '邮箱：xinghantouzi@sina.com',
            '微信公众号：hzxinghan',
        ],
    },
];
