export const jobs = [
    {
        title: '量化研究员：投研类',
        desc: [
            {
                title: '职责描述',
                content: [
                    '1. 研究国内金融市场，收集、分析和处理各类金融数据，涉及股票、股指期货、期权等品种；',
                    '2. 在基金经理的指导下研究、挖掘和加工各种模型的因子，进行统计分析，生成回测报告等；',
                    '3. 协助跟踪及分析量化投资策略的表现，优秀者可参与实盘资金的管理；',
                    '4. 完成领导布置的其他各项任务。',
                ],
            },
            {
                title: '任职要求',
                content: [
                    '1. 国内外知名院校本科及以上学历，数学、统计、计算机等理工科专业；',
                    '2. 扎实的数学建模及严谨的逻辑推导能力，充分掌握概率、统计等方法，熟悉机器学习、深度学习、人工智能等优先；',
                    '3. 良好的编程能力，熟练使用Matlab/ Python/ C++；',
                    '4. 热爱量化、具备探究精神，逻辑思维、深入思考、反应快速、注重细节；',
                    '5. 超强的自我驱动力，良好的团队合作意识，较强的沟通协调能力，主动负责，认真踏实。',
                ],
            },
            {
                title: '相关待遇',
                content: [
                    '1. 国内优秀量化私募的工作机会；',
                    '2. 具有竞争力的薪酬待遇与激励机制；',
                    '3. 有趣又有挑战的工作内容，开放又利他的工作氛围，与公司一同进步和迭代。',
                ],
            },
            {
                title: '办公地点及工作时间',
                content: [
                    '办公地点：杭州市益乐路蓝海时代大厦A座406。',
                    '工作时间：9:00-17:00，周一至周五',
                ],
            },
        ],
    },
];
